/* Localized versions of Info.plist keys */

CFBundleName = "Asystent podsumowania";
CFBundleGetInfoString = "Moduł dodatkowy Asystent podsumowania, © Copyright 2013-2017 HP Development Company, L.P.";
